<!DOCTYPE html>
<html>
<head>
	<title>Lule&aring;, vad jag l&auml;ngtar dit!</title>
	<meta charset="UTF-8">
	<link rel="stylesheet" href="main.css">
	<meta name="description" content="Sida om Lule&aring;">
	<meta name="keywords" content="Lule&aring;, turist, by, sightseeings">
	<meta name="author" content="Artina Ferizi, Alvaro Ortiz Sierra">
</head>
<body>

<ul>
  <li><a href="#Nav1">Gammelstads kyrkstad</a></li>
  <li><a href="#Nav2">Teknikens Hus</a></li>
  <li><a href="#Nav3">Lule&aring; Stadspark</a></li>
  <li><a href="#Nav4">Lule&aring; sk&auml;rg&aring;rd</a></li>
  <li><a href="#Nav5">Eko Arenan</a></li>
</ul>

<h1>Lule&aring;, vad jag l&auml;ngtar dit!</h1>

<h2>Sev&auml;rdheter</h2>

<section id ="Nav1">
<h3>Gammelstads kyrkstad</h3>
<p> Gammelstads kyrkstad &auml;r sedan 1996 upptagen p&aring; Unescos v&auml;rldsarvslista.Gammelstads kyrkstad &auml;r ett enast&aring;ende exempel p&aring; de kyrkst&auml;der som finns i norra Skandinavien. Gammelstads mer &auml;n 400 stugor grupperade runt den senmedeltida stenkyrkan anv&auml;ndes under s&ouml;ndagar och stora kyrkhelger, marknader och ting. H&auml;r &ouml;vernattade l&aring;ngv&auml;ga f&ouml;rsamlingsbor, som inte kunde &aring;terv&auml;nda hem samma dag p g a restiden. Under 1600-talet grundades staden Lule&aring; vid den gamla kyrkan.

<div class="image1">
	<img src="http://creactive-adventure.se/eng/wp-content/uploads/2014/10/Pressbild_Gammelstad06_stor-1024x646.jpg" alt="kyrkstad" height="282" width="447">
</div>​

I dagens Gammelstad finns en unik blandning av kyrkstugor, &aring;retruntbost&auml;der och offentliga byggnader. Kyrkstugorna nyttjas fortfarande p&aring; traditionellt s&auml;tt. </p>

<p>
F&ouml;r 1000 &aring;r sedan var lulebygden en sk&auml;rg&aring;rd d&auml;r havet stod tio meter &ouml;ver dagens niv&aring;. Kyrkberget i nuvarande Gammelstad var en liten &ouml; i Lule&auml;lvens mynning. Under 1300-talet blev omr&aring;det handels- och marknadsplats och centrum i en socken som str&auml;ckte sig fr&aring;n kust till fj&auml;ll l&auml;ngs Kalix, Lule och R&aring;ne &auml;lvar.<br>
Gammelstads kyrkstad&aring;ret om genomf&ouml;rs guidade visningar av v&auml;rldsarvsomr&aring;det. I rundvandringarna ing&aring;r visning av Nederlule&aring; kyrka, kyrkstaden samt en av stugorna. Under sommarperioden utg&aring;r dagliga visningar m&aring;ndag - s&ouml;ndag. <br>
Under &ouml;vriga tider p&aring; &aring;ret endast gruppbokningar
En trevlig upplevelse f&ouml;rknippas ofta med god mat.I v&auml;rldsarvet Gammelstads kyrkstad finns flera fina restauranger och caf&eacute;er i genuina milj&ouml;er.H&auml;r kan Du avnjuta lunch, middag eller fika.

</p>

</section>

<section id ="Nav2">
<h3>Teknikens Hus</h3>
<p>

<div class="image2">
	<img src="http://svedorszag.utazas.hu/images/technika-haz.jpg" alt="teknikens" width="376" height="282">
</div>​

P&aring; en utst&auml;llningsyta har tekniskt-industriella milj&ouml;er byggts upp f&ouml;r att knyta an till viktiga delar i Norrbottens historia.
Du f&aring;r t ex sj&auml;lva pr&ouml;va p&aring; att styra en bergborrmaskin i full skala i "gruvan" eller k&ouml;ra en skogsmaskin i full skala, en skotare som lastar timmerstockar. I vissa fall &auml;r f&ouml;rs&ouml;ken och experimenten i modellskala, men funktionen &auml;r den verkliga.Utst&auml;llningarna st&aring;r &ouml;ppna f&ouml;r bes&ouml;kare 42 tim/vecka. I anslutning till utst&auml;llningarna finns verkst&auml;derna K&ouml;ket, Badrummet, Garaget, Verkstaden och Allrummet som &auml;r inredda i enlighet med sina ben&auml;mningar. I verkst&auml;der arbetar barn och l&auml;rare i mindre grupper med att praktiskt l&auml;ra k&auml;nna tekniken i sin egen vardag. Man kan kombinera ett bes&ouml;k i utst&auml;llningen och en lektion om energi d&auml;r med ett arbetspass i K&ouml;ket, d&auml;r man praktiskt f&aring;r syssla med hur den energi som produceras i motsvarigheterna till utst&auml;llningens kraftverk f&ouml;rbrukas i v&aring;ra hem.

</p>
</section>


<section id ="Nav3">
<h3>Lule&aring; Stadspark</h3>
<p>Lule&aring; Stadspark &auml;r en h&auml;rlig plats att vistas i. Sommar som vinter s&aring; &auml;r det en vacker milj&ouml; att strosa runt i eller koppla av. Sommartid frodas gr&ouml;nska och sommarblommor, buskar och tr&auml;d. Vintertid lyses den vita sn&ouml;n upp av tusentals sm&aring; lampor placerade i tr&auml;d och buskar och ger bes&ouml;karen en k&auml;nsla av att befinna sig i en sagov&auml;rld.
<div class="image3">
	<img src="http://static.panoramio.com/photos/original/32966961.jpg" alt="Stadspark" width="211" height="282">
</div>​
P&aring; vintern finns det dessutom en m&auml;ngd sn&ouml;- och isskulpturer utplacerade i parken. Den stora &aring;rligt &aring;terkommande isskulpturen i form av ett norrbottniskt djur (olika varje &aring;r) har blivit riksk&auml;nt.
</p>

<p>
Ett stort antal arrangemang anordnas ocks&aring; varje &aring;r i Lule&aring; Stadspark. Sommartid &auml;r det lunchmusik varje vardag och vissa somrar ocks&aring; teaterf&ouml;rest&auml;llningar f&ouml;r hela familjen, Nationaldagen den 6 juni firas h&auml;r med pompa och st&aring;t och en hel massa andra arrangemang.
</p>

<p>
Vintertid &auml;r det marknad, skridskouppvisning mm men framf&ouml;rallt en levande julkalender varje &aring;r mellan 1 - 24 december. Det &auml;r Lule&aring; Stassteater som &aring;rligen framf&ouml;r den v&auml;ldigt popul&auml;ra<br> julkalendern i Stadsparken.
</p>
</section>

<section id ="Nav4">
<h3>Lule&aring; sk&auml;rg&aring;rd</h3>
Koppla av i avskildhet, kryssa runt i egen b&aring;t eller &aring;k turb&aring;t eller b&aring;tluffa mellan &ouml;arna. Boka in Sk&auml;rg&aring;rdsdagen i din almanacka! Bes&ouml;karen erbjuds m&aring;nga sp&auml;nnande aktiviteter och uppvisningar.Varje &aring;r &auml;r det dags f&ouml;r sk&auml;rg&aring;rden att komma till stan!

<div class="image4">
	<img src="http://www.lulea.se/images/200.2818bb6714c070200ad37c/1426077570427/DSC_0836.jpg" alt="vatten" width="425" height="282">
</div>​
</p>
</section>


<section id ="Nav5">
<h3>Eko Arenan</h3>
P&aring; Kronanomr&aring;det i Lule&aring; har ett f.d. milit&auml;rf&ouml;rr&aring;d f&ouml;rvandlats till en m&ouml;tesplats, en arena med h&aring;llbar utveckling som f&ouml;rtecken. Du som bes&ouml;kare kommer att f&aring; ta del av vardagens kretslopp inom omr&aring;den som milj&ouml;anpassad renovering, energianv&auml;ndning, ekologisk odling, k&auml;llsortering etc. EkoArena ska fungera som m&ouml;tesplats f&ouml;r att &aring;sk&aring;dligg&ouml;ra och medvetandeg&ouml;ra m&auml;nniskan inf&ouml;r kretsloppssamh&auml;llet. <br> Allt detta har du m&ouml;jlighet till i en unik och kreativ milj&ouml; d&auml;r konsument och f&ouml;retag m&ouml;ts &ouml;ga mot &ouml;ga, d&auml;r kryddtr&auml;dg&aring;rdens dofter blandas med f&aring;glars kvittrande och h&ouml;nors kacklande, d&auml;r morotskakans doft sprids bland cafeterians g&auml;ster.</p>
</section>

</body>
</html>

